<HTML>
<HEAD>
<TITLE> En bakeglad jente </TITLE>

</HEAD>
<BODY>

<TABLE WIDTH="950" BORDER="0" CELLSPACING="10" CELLPADDING="10" ALIGN="CENTER">
<TR>
<TD COLSPAN="1" BGCOLOR="WHITE" ALIGN="CENTER" VALIGN="MIDDLE" HEIGHT="200">
<IMG SRC="header.jpg" HEIGHT="200" WIDTH="950">
</TD>
</TR>

<TR VALIGN="TOP">


<TD BGCOLOR="WHITE">
<H1> Br&#248;d </H1>
<P> Et godt matpakkebr&#248;d er avgj&#248;rende for en god matpakke. Her er et sunt og saftig br&#248;d til en deilig matpakke.Oppskriften er hentet fra <A HREF="http://www.matprat.no/kokeboka/brod-bakverk/matpakkebrod/">matprat.no</A></P>

<H3>Ingredienser</H3>
<DL>
<DT>Fordeig: 
<DT>1 l skummet kulturmelk 
<DT>500 g sammalt hvete, grov 
<DT>200 g sammalt hvete, fin 
<DT>400 g sammalt rug, grov 
<DT>150 g sammalt rug, fin 
<DT>1 dl lettkokte havregryn 
<DT>1 dl havrekli 
</DL>
<DL>
<DT>Hoveddeig: 
<DT>3 dl vann 
<DT>1 pk gj&#230;r 
<DT>400 g hvetemel 
<DT>2 ts salt
</DL>

<H3>Slik gj&#248;r du</H3>
<DL>
<DT>Fordeig:
<DT>1. Bland sammen melk, sammalt hvete fin og grov, sammalt rug fin og grov, havregryn og havrekli til fordeigen. Deigen skal eltes godt for h&#229;nd eller med en kj&#248;kkenmaskin p&#229; laveste hastighet. Deigen vil v&#230;re klissete. Dekk bakebollen med plast, og la den st&#229; p&#229; benken i 30 minutter.
</DL>
<DL>
<DT>Hoveddeig:
<DT>1. Varm vannet til det er fingervarmt, 37°C. Smuldre gj&#230;ren og r&#248;r den ut i det lunkne vannet. Tilsett gj&#230;rblandingen og ingrediensene til hoveddeigen i samme bakebolle som fordeigen. Elt deigen godt. Deigen vil fortsatt v&#230;re litt klissete. Dekk bakebollen med plast, og la den st&#229; lunt i ca. 45 minutter.
<DT>2. Ha deigen ut p&#229; et melet bakebord. Del deigen i to like store emner. Form avlange br&#248;d. Legg br&#248;dene i smurte 2 liters former. Dekk formene med et klede, og sett dem p&#229; et lunt sted i 35-40 minutter.

<DT>3. N&#229;r br&#248;dene er ferdig hevet pensler du dem med sammenvispet egg og snitter forsiktig ett eller flere snitt med en skarp kniv i br&#248;dene. Dryss over havrekli.

<DT>4. Stek br&#248;dene p&#229; nederste rille ved 200 ºC i 50-60 minutter. Avkj&#248;l p&#229; rist.

</DL>
</TD>
</TR>
</TABLE>

</BODY>
</HTML>